[
  "copilot",
  "obsidian-core-search-assistant-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-hider",
  "mrj-jump-to-link",
  "obsidian-latex-suite",
  "obsidian-minimal-settings",
  "omnisearch",
  "open-in-new-tab",
  "darlal-switcher-plus",
  "settings-search",
  "obsidian-vimrc-support",
  "obsidian-tikzjax",
  "templater-obsidian",
  "obsidian-style-settings",
  "share-note"
]