[
  "obsidian-hider",
  "settings-search",
  "omnisearch",
  "darlal-switcher-plus",
  "obsidian-vimrc-support",
  "open-in-new-tab",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-tikzjax",
  "obsidian-excalidraw-plugin",
  "share-note",
  "obsidian-git",
  "obsidian-latex-suite",
  "mrj-jump-to-link"
]